<?php

return [
    'web' => [
        'date' => '7 ҚАРАША САҒ.',
        'place' => '(ДОСТЫҚ ДАҢҒЫЛЫНАН КІРЕДІ)',
        'registration' => 'ТІРКЕЛУ',
        'format' => 'ФОРМАТЫ:',
        'format_val' => 'ЖАБЫҚ КЕШ',
        'choose_department' => 'ДЕПАРТАМЕНТТІ ТІЗІМНЕН ТАҢДАҢЫЗ',
        'choose' => 'ТІЗІМНЕН ӨЗ АТЫ-ЖӨНІҢІЗДІ ТАҢДАҢЫЗ',
        'email' => 'E-MAIL АДРЕСТІ КӨРСЕТІҢІЗ',
        'fill_email' => 'іс-шараға кіруіңіз үшін бірегей QR-код жіберілетін  e-mail адресті енгізіңіз.',
        'success_registration' => 'ТІРКЕЛДІҢІЗ',
        'subtext' => 'Іс-шараға кіруге арналған бірегей QR-кодыңыз көрсетілген e-mail адреске жіберілді.<br> Іс-шарамызда кездескенше!',
        'remark' => '* Егер Сіз QR-коды бар хат алмасаңыз немесе оны жоғалтып алсаңыз, тіркеу процедурасын өтуге сол жерде көмектесеміз.',
        'registrate' => 'ТІРКЕЛУ',
        'fill_data' => 'Барлық бос орынды толтырып, дұрыс электрондық пошта мекенжайын енгізуіңізді сұраймыз',
        'can' => 'QR-кодты міндетті түрде жүктеп, сақтап алыңыз. Ол іс-шараға қатысу үшін қажет болады.',
        'download' => 'Жүктеу',
    ],
    'mail' => [
        'subject' => 'ТІРКЕЛДІҢІЗ!',
        'content' => 'Біз Сізді Ғаламдық PLOOM ашылуында күтеміз!<br>7 қараша, сағат 20:00<br><br>QR-кодты міндетті түрде жүктеп алып, сақтап қойыңыз!<br>Ол іс-шараға кіру үшін қажет болады.'
    ]
];
